{
    "trigger":[
        "bobby b"
    ],

    "responses":[
        "Stupid boy!",
        "GODS, I was strong then!",
        "You've got fat.",
        "Nine years! Why haven't I seen you? Where the hell have you been?",
        "My... you're a pretty one.",
        "Show us your muscles! You'll be a soldier!",
        "GODS! This is country! What do you say, just you and me on the king's road, swords at our sides... Couple of tavern wenches to warm our beds tonight?",
        "BESSIE! Thank the gods for Bessie! And her tits!",
        "I swear if I weren't your king you'd have hit me already.",
        "A knife, perhaps. A good sharp one, and a bold man to wield it.",
        "This Khal Drogo, it's said he has a hundred thousand men in his horde.",
        "A Targaryen boy crosses with a horde at his back, the SCUM will join him!",
        "There's a war coming, Ned. I don't know when. I don't know who will be fighting... But it's coming!",
        "Your mother was a dumb whore with a fat ass, did you know that?",
        "Look at this idiot... One ball and no brains!",
        "Fat? Fat is it? Is that how you speak to your king?!",
        "You heard the man, the kings too fat for his armor... Go find the breastplate stretcher! NOW!",
        "Drink! Your king commands it.",
        "Come. Bow before your king. BOW, YOU SHITS!",
        "Will both of you shut your mouths?!",
        "Quiet, woman.",
        "Hold your tongue.",
        "Wear it in silence or I'll honor you again.",
        "Back in our day, you weren't a real man 'til you'd fucked one girl from each of the Seven Kingdoms and the Riverlands. We called it making the eight!",
        "Easy boy. You might be my brother, but you're speaking to the king!",
        "I've been sitting here for days! Start the damn joust before I piss meself.",
        "STOP THIS MADNESS IN THE NAME OF YOUR KING!",
        "WINE!",
        "Gods, what a stupid name!",
        "Is that what empty means? So get MORE!",
        "The whore is pregnant!",
        "I've got seven kingdoms to rule! One king! Seven kingdoms!",
        "They never tell you how they all shit themselves. They don't put that part in the songs...",
        "I want the funeral feast to be the biggest the kingdom ever saw, and I want everyone to taste the boar that got me.",
        "A Dothraki horde, Ned, on an open field!",
        "It's a neat little trick you do: you move your lips, and your father's voice comes out.",
        "In my dreams, I kill him every night.",
        "Surrounded by Lannisters! Every time I close my eyes I see their blonde hair and their smug, satisfied faces!",
        "Only a fool would meet the dothraki on an open field",
        "Gods have mercy",
        "Go! Run back to winterfell! I'll have your head on a spike! I'll put it there myself, you fool!",
        "Caved in his breastplate, probably shattered every rib he had. Stood over him, hammer in the air, right before I brought it down he shouted 'wait! Wait!'",
        "Backstabbing doesn't prepare you for a fight, and that's all the realm is now. Backstabbing and scheming and ass-licking and money-grubbing.",
        "You let that little girl disarm you?",
        "Killing things clears my head.",
        "Tell me what happened. Tell it all, and tell it true. It's a great crime to lie to a king."


    ]
}